Repository: gRiverOS/notch-prompter
Catalog: NotchPrompter/Resources/Localizable.xcstrings
Source language: en
Languages: es

source: %@ (unavailable)
es: %@ (no disponible)

source: ⌃⌥ ↑ Speed +10
es: ⌃⌥ ↑ Velocidad +10

source: ⌃⌥ ↓ Speed -10
es: ⌃⌥ ↓ Velocidad -10

source: ⌃⌥ R Back to start
es: ⌃⌥ R Volver al inicio

source: ⌃⌥ Space Play / pause
es: ⌃⌥ Espacio Reproducir / pausar

source: ⌃⌥ T Show / hide panel
es: ⌃⌥ T Mostrar / ocultar panel

source: Edit Script…
es: Editar guion…

source: Hide Panel
es: Ocultar panel

source: Quit
es: Salir

source: Saved when this window closes. The panel goes back to the start.
es: Se guarda al cerrar esta ventana. El panel vuelve al inicio.

source: Script
es: Guion

source: Shortcuts
es: Atajos

source: Show Panel
es: Mostrar panel

source: Write your script from the menu
es: Escribe tu guion desde el menú
